/** payment.package.index
 *
 * Страница только для администраторов
 *
 * Выводит список пакетов
 *
 * содержить ссылку на show.
 * Редактирования и удаления нет.
 *
 * ____________________________________________________________________________________
 * | UUID | Подразделение | Выплата (code - krv) | На (дата) | Статус | Создан (дата) |
 * |______|_______________|______________________|___________|________|_______________|
 *
 */

export default function Index() {
    return (
        <>

        </>
    )
}
