/** payments.event.packages.index
 *
 * Выводит список пакетов
 *
 * содержить ссылку на show (payments.event.packages.show).
 * Редактирования и удаления нет.
 *
 * ____________________________________________________________________________________
 * | UUID | Подразделение | Выплата (code - krv) | На (дата) | Статус | Создан (дата) |
 * |______|_______________|______________________|___________|________|_______________|
 *
 */

export default function Index() {
    return (
        <>

        </>
    )
}
